@extends('layouts.helloapp')

@section('title', 'how to take care of hamster')

@section('introduction')
	<p>4本の足、2本の明るい目、ひねりのあるひげのセット。ペットのハムスターほどかわいいものはありません。最近家族にハムスターを迎え入れた場合、覚えておくべき9つの簡単なケアのヒントを次に示します。</p>
@endsection

@section('body')
	<p>
1.生息地を選択するあなたの小さな男（またはdudette）には、探索して快適に過ごすための安全な家が必要です。色、チューブ、アクセサリー、アドオンを探索して、生息地をユニークなものにしましょう！彼らが穴を掘ることができる寝具を選び、6オンスの噛みにくいウォーターボトルのような適切なサイズのウォーターボトルを選択してください。 2.生息地を適切な場所に配置する多くの小動物の場合と同様に、幸せなペットには配置が不可欠です。ハムスターの家を家族の声に近づけますが、大変なことではありません。彼らはあなたの日常の音で快適になりますが、大きなノイズと彼らのスペースのすぐ外側のたくさんの騒ぎによってストレスがたまります。 3.最初の数日間は、彼らの生息地を軽い布で覆います。新しいハムスターを家に持ってくると、すべてが新しいものになります。家に邪魔されることなく、数日間、彼らの新しい生息地を知るためのスペースを彼らに与えます。彼らのスペースに軽い布を置くことによって。接着時間のためにこのカバーを自由に外してください！ 4.数日待ってから迎えに出ようとします。新しい友情と同様に、誰かと知り合い、心地よく感じるには時間がかかります。とはいえ、ハムスターを手に取るか選ぶのにしばらく待つ</p>
@endsection

@section('conclusion')
	<p>ありがとう</p>
@endsection
